tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "railwaycat/emacsmacport"
cask "1password"
cask "alfred"
cask "anki"
cask "arc"
cask "cleanshot"
cask "dash"
cask "deepl"
cask "dropbox"
cask "emacs-mac"
cask "figma"
cask "google-chrome"
cask "hey"
cask "iterm2"
cask "livebook"
cask "notion"
cask "postman"
cask "raycast"
cask "rectangle"
cask "slack"
cask "viscosity"
cask "visual-studio-code"
cask "visual-studio-code-insiders"
cask "wechatwebdevtools"
cask "zoom"
